module.exports = {
	'ru': {
		'tag1': 'Бесплатный онлайн-вебкам-секс',
		'tag2': 'Все модели',
		'tag3': 'Все видео',
		'tag4': 'Бесплатная регистрация »',
		'tag7': 'Бесплатный видеочат и онлайн эротическое видео',
		'tag10': 'Эротический видео чат',
		'tag12': 'Бесплатный онлайн-вебкам-секс',
		'tag15': 'Политика конфиденциальности',
		'tag16': 'Правила и Условия',
		'tag17': 'Карта сайта',
		'tag22': 'Девушки',
		'tag23': 'Создай свой 100% БЕСПЛАТНЫЙ аккаунт и общайся со своими любимыми моделями!'
	}
};